[
  "chem",
  "obsidian-linter",
  "various-complements",
  "obsidian-latex-suite",
  "ketcher",
  "dataview",
  "obsidian-pandoc",
  "colored-text",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-vimrc-support",
  "obsidian42-brat",
  "mathlinks",
  "lazy-plugins",
  "pandoc-extended-markdown"
]