[
  "table-editor-obsidian",
  "obsidian42-brat",
  "colored-text",
  "dataview",
  "obsidian-latex-suite",
  "lazy-plugins",
  "mathlinks",
  "pandoc-extended-markdown",
  "obsidian-pandoc",
  "pdf-plus",
  "various-complements"
]